{ 
    "projects":
    [
        { "name": "Разработка программы учета для прачечных и химчисткок 1", 
          "target": "Клиент обратился с задачей — автоматизировать учет в прачечной. До обращения к нам организация вела производственный учет в Excel. Из-за одновременной работы нескольких человек над одним документом, а также других особенностей экселя часто возникали ошибки в учете, которые в дальнейшем трудно было найти и исправить. С ростом бизнеса, увеличилось и количество таких ошибок.", 
          "description": "По результатам проекта разработана и настроена специализированная программа для прачечной и химчисток. Новая система автоматизации учета позволила уйти от неэффективной работы в Excel и избежать множества ошибок. ПО стабильно работает и отвечает всем требованиям заказчика. Мы продолжаем сотрудничество с этим клиентом и на данном этапе реализуем дополнительный функционал, который не был заявлен изначально: загрузка данных в систему из Excel по различным шаблонам, специфический учет по подразделениям, а также обмен данными с бухгалтерской базой для исключения процедуры двойного ввода информации.", 
          "timeLimitMonths": "2", "cost": "100000", "approved": true },
        { "name": "Дешевая игровая консоль на Android", 
          "target": "Создать игровую приставку очень небольшого размера и столь же скромной цены — $99, работающую на Android", 
          "description": "Игровая консоль OUYA будет оснащена 4-ядерным процессором, 1Гб оперативной памяти, флэш-памятью на 8 Гб. Приставка позволит не только играть в игры, но и работать с приложениями, заниматься серфингом в интернете, смотреть Full HD-видео и общаться в социальных сетях.", 
          "timeLimitMonths": "16", "cost": "5000000", "approved": true },
        {  "name": "CRM-Система для автоматизации работы агента недвижимости ", 
           "target": "Наша система помогает провести все этапы продажи или покупки недвижимости от занесения клиента до завершения сделки.", 
           "description": "Проект готов и находится на начальной стадии продаж. Наша команда уже 3 года разрабатывает продукт и прошла множество стадий от прототипа до поиска клиентов. На данный момент за 2019 год мы смогли подключить 47 агентств недвижимости. Есть одна крупная фирма (около 70 человек), есть много средних (5-20 человек). Оплата за систему происходит помесячно, т.к оплаты происходят постоянно.", 
           "timeLimitMonths": "12", "cost": "400000", "approved": true },
        { "name": "Разработка программы учета для прачечных и химчисткок 4", 
          "target": "Клиент обратился с задачей — автоматизировать учет в прачечной. До обращения к нам организация вела производственный учет в Excel. Из-за одновременной работы нескольких человек над одним документом, а также других особенностей экселя часто возникали ошибки в учете, которые в дальнейшем трудно было найти и исправить. С ростом бизнеса, увеличилось и количество таких ошибок.", 
          "description": "По результатам проекта разработана и настроена специализированная программа для прачечной и химчисток. Новая система автоматизации учета позволила уйти от неэффективной работы в Excel и избежать множества ошибок. ПО стабильно работает и отвечает всем требованиям заказчика. Мы продолжаем сотрудничество с этим клиентом и на данном этапе реализуем дополнительный функционал, который не был заявлен изначально: загрузка данных в систему из Excel по различным шаблонам, специфический учет по подразделениям, а также обмен данными с бухгалтерской базой для исключения процедуры двойного ввода информации.", 
          "timeLimitMonths": "18", "cost": "200000", "approved": false },
        { "name": "Экспресс-пицца", 
          "target": "Автоматизация приготовления пиццы", 
          "description": "Business Insider в августе предрек крах пиццерийных империй. Согласно статистике все больше американцев отказываются от услуг Domino’s и Pizza Hut в пользу закусочных возле дома. Это сыграло на руку стартапу Zume: в 2015 году компания роботизировала кухню (до такой степени, что человек понадобился лишь для раскатки теста), а потом разработала полностью автоматизированные фургоны-пекарни, которые готовят еду прямо на ходу. Первые крупные инвестиции проект получил в 2017‑м – $48 млн; одним из вкладчиков тогда выступила компания председателя совета директоров Mail.Ru Group Дмитрия Гришина Grishin Robotics. А в ноябре еще $375 млн в Zume вложил японский SoftBank. «Zume строит гибрид Uber и Starbucks, – объясняет Гришин. – Вам быстро доставят свежую пиццу, и она получится более здоровой, потому что в ней нет консервантов». В будущем проекты вроде Zume смогут биться не только с «Папой Джонсом», но и с «полковником Сандерсом» и другими столпами фастфуда.", 
          "timeLimitMonths": "8", "cost": "300000", "approved": true }
      ]
}